const cards = [

    {
        text: "如果需要 我在",
        actions: [
            "再待一下",
            "慢慢來",
            "我在"
        ]
    },

    {
        text: "今天好嗎",
        actions: [
            "陪陪月亮",
            "休息一下",
            "今天先這樣"
        ]
    },

    {
        text: "今天我也在",
        actions: [
            "翻開今天",
            "看看今天",
            "留一會吧"
        ]
    },

    {
        text: "不用急",
        actions: [
            "慢慢來",
            "再坐一下",
            "不用趕"
        ]
    }

];
